#aur-pkg
aosp-devel
appmenu-gtk-module-git
appmenu-qt4
bluez-firmware
brave-bin
caffeine-ng
dolphin-megasync-bin
downgrade
pomatez
eww-x11
fancontrol-gui
firebuild
gtk3-nocsd-git
lib32-ncurses5-compat-libs
libdbusmenu-glib
libdbusmenu-gtk2
libdbusmenu-gtk3
lineageos-devel
mkinitcpio-firmware
mkinitcpio-numlock
mugshot
nbfc
ncurses5-compat-libs
obsidian-bin
ocs-url
portmaster-stub-bin
repoctl
rtl8821ce-dkms-git
rtw89-dkms-git
simplescreenrecorder
stacer-bin
tela-icon-theme
thunar-extended
thunar-megasync-bin
thunar-secure-delete
thunar-shares-plugin
thunar-vcs-plugin
tlpui
universal-android-debloater-bin
vala-panel-appmenu-common-git
vala-panel-appmenu-registrar-git
vala-panel-appmenu-xfce-git
visual-studio-code-bin
xfce4-docklike-plugin
xfce4-panel-profiles
xml2
yay-bin
zsh-theme-powerlevel10k-git